{
  "id": "c0000e01",
  "title": "序章（１）　無情の魔王",
  "prevId": "",
  "nextId": "",
  "body": "無限の漆黒に塗りつぶされた宇宙空間では、<ruby>幾万幾億<rt>いくまんいくおく</rt></ruby>の星々が輝きを放っている。<br/>その中を、十隻程度の宇宙船で構成された船団が地球へ向けて航行していた。<br/><nv-wiki title=\"M46_(%E5%A4%A9%E4%BD%93)\">散開星団Ｍ４６</nv-wiki>の方角からやってきた宇宙人の船団である。<br/><br/>宇宙人といっても、その容姿は地球人となんら変わるところはない。<br/>なぜならば、彼ら彼女らは<nv-wiki title=\"%E5%9B%9B%E5%A4%A7%E6%B2%B3%E6%96%87%E6%98%8E\">人類の文明史</nv-wiki>以前に存在した<nv-wiki title=\"%E8%B6%85%E5%8F%A4%E4%BB%A3%E6%96%87%E6%98%8E\">超古代文明</nv-wiki>の時代に、現代の科学技術よりも<ruby>遥<rt>はる</rt></ruby>かに優れた超科学技術によって地球を旅立った人間たちの<ruby>末裔<rt>まつえい</rt></ruby>だからである。<br/>遺伝子的には地球上の人類とまったく同じ種族の生物なのだ。<br/><br/>――ただ一人の例外を除いて。<br/><br/>船団の中心に位置する旗艦ミオシ・ソロクは、周りの宇宙船と比べると船体は十倍ほど大きく、船というよりも城というべき外観をしている。<br/>その艦橋では、一人の女性が目を閉じて、静かに物思いに<ruby>耽<rt>ふけ</rt></ruby>っていた。<br/><br/>（魔王とは、世界に恐怖と絶望を与えて、支配する存在のことだ）<br/><br/>その女性とは、船団の総司令である、ムセン大将である。<br/>ムセン大将は女盛りを少し過ぎたといった年頃で、スラリと伸びた均整の取れた長身、やや男性的な端正な顔立ちで、聡明な人物であると感じさせる風貌をしていた。<br/>一方で、きつく閉じられた口元と<ruby>凍<rt>い</rt></ruby>てつくような鋭い眼光は、威圧的で冷徹な人物像を連想させるものであった。<br/><br/>（そして私は、魔王たる者として生を受けた）<br/><br/>実際のムセン大将は外見以上に優秀かつ<ruby>苛烈<rt>かれつ</rt></ruby>であり、船団員が陰で『魔王』と呼んで恐れる程であった。<br/>艦橋にはムセン大将の他に十数名のスタッフがいるのだが、誰もがムセン大将の<ruby>一挙手一投足<rt>いっきょしゅいっとうそく</rt></ruby>、さらには息遣いにさえ、気を張っていた。<br/><br/>（<ruby>故<rt>ゆえ</rt></ruby>に世界は、私によって支配されなければならぬ）<br/><br/>幾度、心の中で繰り返した言葉であろうか。<br/>いつまで、繰り返し続けねばならぬのか。<br/>ムセン大将の胸の内を知る者は、艦橋には誰もいなかった。<br/><br/>「――まもなく、船団は月の軌道内に入ります」<br/><br/>その声は明瞭ながら穏やかなもので、我々の身近なトコロで例えるなら『旅客機における客室乗務員のアナウンス』といった風であったが、艦橋内には一気に緊張が走った。<br/>声の主はエルスタージュ大尉、ムセン大将の副官を務める二十代半ばの女性だ。<br/>この年齢で重要な職位にあるだけあって極めて優秀な船員であり、常に微笑みを絶やさず、誰に対しても柔らかな物腰で接する人物である。<br/>一方で、いかなる命令をも表情ひとつ変えることなく遂行し、時にはムセン大将よりも無慈悲な判断を下すことから、船団内では『鬼』や『悪魔』などと呼ばれていた。<br/><br/>「第四惑星からの追撃による損失は１２パーセントです。作成遂行基準となる、損失１５パーセント未満を達成しております」<br/><br/>エルスタージュ大尉が告げた内容は、船団の作戦行動の続行を示すものであった。<br/>ムセン大将は目を開け立ち上がり、全船団員に向けた通信の回線を開いた。<br/><br/>「諸君、今から命令をする」<br/><br/>船団全体に静寂が訪れた。<br/>誰もがムセン大将の言葉に耳を傾けているのだ。<br/><br/>「現時刻を<ruby>以<rt>も</rt></ruby>って作戦は最終段階に移行。以後の作戦行動は既に周知した通り、<ruby>母星<rt>ははぼし</rt></ruby>に突撃を敢行するものである」<br/><br/><ruby>母星<rt>ははぼし</rt></ruby>に突撃――これは、地球に対する船団の軍事力を用いた侵略行為を意味するものであった。<br/><br/>「諸君らも知っての通り、本作戦には我々の存亡の危機がかかっている。成功が約束された作戦ではないが、諸君らであれば必ずや任務を全うできるものと信じている。諸君らの武運を祈る。以上」<br/><br/>つまり、このムセン大将の命令によって、地球人と宇宙人との間での全面戦争が確定したのである。<br/><br/>このような決定を眉一つ動かさずに淡々と下すことができる点がまさに、ムセン大将が『魔王』と呼ばれる<ruby>所以<rt>ゆえん</rt></ruby>であり、<br/><br/>「これより、作戦は最終段階に移行します。総員、第一種戦闘配置」<br/><br/>その決定を顔色一つ変えずに実行できる点が、エルスタージュ大尉が『鬼』や『悪魔』と呼ばれる<ruby>所以<rt>ゆえん</rt></ruby>であった。<br/><br/>ある意味では似たもの同士と言えるムセン大将とエルスタージュ大尉であるが、二人の間には決定的に異なる点がある。<br/>『鬼』や『悪魔』の異名は<ruby>比喩<rt>ひゆ</rt></ruby>表現でしかないのに対し、『魔王』の異名は偶然にも事実そのものを示してもいる、という点である。<br/><br/>艦橋内に警報音が鳴り響いた。<br/>第一種戦闘配置――すなわち臨戦体制への移行、ようは「いつでも地球人と戦闘できる状態にせよ」という命令を示すものであった。<br/><br/>「これ以上の戦闘なんて嫌だぁっ！　俺はまだ、死にたくない！」<br/><br/>不意に、艦橋で一人の男が叫びながら立ち上がった。<br/>地球との全面戦争という事実に耐えられなくなったスタッフの男が発狂したのだ。<br/><br/>「こんな命令をする奴さえ、いなくなってしまえば！」<br/><br/>男はムセン大将に銃を向けた。<br/>旗艦のスタッフは粒ぞろいの精鋭である。<br/>例え取り乱していようと、正確な射撃でムセン大将は急所を撃たれるだろう。<br/><br/>「閣下！」<br/><br/>エルスタージュ大尉も一瞬遅れて銃を抜いてはいたが、このままでは先に引金を引くのは男の方である。<br/>ムセン大将自身はさらに遅く、まだ銃に手をかけたタイミングであった。<br/>すなわち絶体絶命である――ハズだった。<br/><br/>（今はまだ、疑いをかけられてはならぬ！）<br/><br/>ムセン大将が男をひと<ruby>睨<rt>にら</rt></ruby>みした途端、男は引金を引くことなくグラッと大きく体を揺らし、そのまま倒れ始めた。<br/>次の瞬間にはエルスタージュ大尉が男の心臓を正確に撃ち抜き、さらに数瞬遅れてムセン大将が男の頭部を撃ち抜いていた。<br/><br/>「閣下、ご無事でしょうか？」<br/><br/>「ああ、何ともない」<br/><br/>「彼の動きが一瞬遅れたのが幸いしました……何があったのでしょう？」<br/><br/>「立ち眩みでも起こしたのだろう？　緊張状態が続けば、こうもなろう」<br/><br/>勿論、原因は立ち眩みなどではない。<br/>実際の原因は、男の頭蓋骨の内側で小さな爆発が生じており、それによって脳機能を破壊されたことであった。<br/>エルスタージュ大尉に心臓を撃たれる前の時点で、男は既に絶命していたのだ。<br/><br/>小さな爆発が生じた直接の原因、それはムセン大将が爆発を念じたことであった。<br/>しかし、超科学技術を使いこなす宇宙人達であっても、ただ念じるだけで爆発を起こすなど、『<nv-wiki title=\"%E9%AD%94%E8%A1%93\">魔法</nv-wiki>』の力でも借りなければ到底無理な話であった。<br/>そう、ムセン大将は絶体絶命の危機を避けるため、『爆発魔法』を使用したのだ。<br/><br/>なぜ、ムセン大将は魔法を使うことができるのか？<br/>それは、彼女がただの人間ではなく『<nv-wiki title=\"%E7%95%B0%E7%95%8C\">異世界</nv-wiki>からの<nv-wiki title=\"%E8%BB%A2%E7%94%9F\">転生者</nv-wiki>』だからこそである。<br/><br/>ムセン大将の本当の名前は『無情の魔王』であり、その正体は異世界を恐怖と絶望で支配した異形の化物であった。<br/><br/>「ひぃっ！」「きゃあっ！」<br/><br/>銃で撃たれた男の周りに座っていたスタッフたちが悲鳴を上げる。<br/>その中には席を立ち上がろうとした者もいたが、次の瞬間にはエルスタージュ大尉に頭を撃ち抜かれていた。<br/><br/>「第一種戦闘配置中であると宣言しました。以後、少しでも不審と見られる行動があれば<ruby>直<rt>ただ</rt></ruby>ちに射殺します。全員、着座のまま両手を挙げて下さい」<br/><br/>艦橋のスタッフたちは怯えながらも指示に従う。<br/>そのような中、<br/><br/>「待ってくださいっ！」<br/><br/>まるで熊のような大柄な男が両手を挙げたまま叫ぶと、艦橋の空気を震わせた。<br/>作戦参謀のプラデューセル少佐である。<br/><br/>即座に銃口を向けるエルスタージュ大尉を、ムセン大将――否、<nv-wiki title=\"%E9%AD%94%E7%8E%8B\">魔王</nv-wiki>が制した。<br/><br/>（また、この男か……今もあの目をしている。私の行く手を阻んできた、数々の勇敢なる者どもと同じ目を――）<br/><br/>魔王は思い出していた。<br/>今とは異なる世界で『英雄』と呼ばれる人間たちと戦い続け、最終的に敗北したことを。<br/>この世界でも『救世主』と呼ばれる人間たちに幾度となく敗北し、そして宇宙の果てへと<ruby>放逐<rt>ほうちく</rt></ruby>されたことを。<br/><br/>（なぜ貴様らは、恐怖に怯え<ruby>竦<rt>すく</rt></ruby>むことなく、魔王である私の前に立ち塞がるのだ？　なぜ貴様らは、大いなる力を持った、魔王である私を超えることができる？）<br/><br/>今、この場でプラデューセル少佐を刺激するのは得策ではない――魔王は本能的に恐れたのだった。<br/><br/>「閣下！　どうか今一度、ご再考を！」<br/><br/>「前にも言ったはずだ少佐。君が提案した数々の非効率的なやり方では、成果が出るのが遅すぎる」<br/><br/>「しかし――！」<br/><br/>「分かっているはずだ。我々に残された時間がないことを。時計の針は待ってくれない」<br/><br/>「しかし、これは<ruby>母星<rt>ははぼし</rt></ruby>への明らかな侵略行為です！　我々には決して許されざる<ruby>禁忌<rt>きんき</rt></ruby>です！　なによりも、双方の犠牲が大きすぎます！」<br/><br/>貴様らには許されぬとも、魔王である私には許される――そのような言葉を飲み込み、魔王は別の言葉を返す。<br/><br/>「では、君の案を聞こう。そんなに主張するからには、これ以上の案があるのか？」<br/><br/>「それは……！」<br/><br/>「<ruby>流浪<rt>るろう</rt></ruby>の<ruby>民々<rt>たみだみ</rt></ruby>の全滅だけは避けなければならない。これは全てにおいて最優先される事項である」<br/><br/>プラデューセル少佐は押し黙った。<br/>今日にいたるまで数々の解決案がプラデューセル少佐から提案されてはいたのだが、魔王によってその<ruby>悉<rt>ことごと</rt></ruby>くが<ruby>論破<rt>ろんぱ</rt></ruby>されていたのだった。<br/><br/>「理解できたのであれば座りたまえ、少佐。どうしても納得ができないのであれば、この場を離れてもよい」<br/><br/>「閣下……！」<br/><br/>「いや、命令された方が君も動き<ruby>易<rt>やす</rt></ruby>かろう。本作戦の終了まで、自室で待機。よいな少佐」<br/><br/>エルスタージュ大尉が構えた拳銃に背中を押される形で、プラデューセル少佐は艦橋を後にした。<br/><br/>（それにしても、人間相手に理屈を重ねるなど、魔王たる者のすることではなかろうに）<br/><br/>かつては支配の対象でしかなかった人間との議論など、魔王にとっては<ruby>屈辱<rt>くつじょく</rt></ruby>に等しい行為であった。<br/><br/>それでも、魔王が人間の作法に従って万事を決定してきたのには理由があった。<br/>今の魔王の力では、超科学技術を一人で完全に支配することは困難であったのである。<br/><br/>（あまりにも強大で、あまりにも複雑怪奇。知れば知るほど、この科学というものは底が知れぬ）<br/><br/>例えば、この旗艦を一人で動かすことができるだろうか？<br/>答えは否である。<br/>機械のひとつひとつについて、おおよそ原理は理解こそ出来ていても、それらを完全に制御することなど魔法の力を借りたとしても不可能であった。<br/>科学で武装した人間たちに一斉に立ち向かってこられては、魔王と言えど打ち負かすことは敵わないだろう。<br/><br/>（だから私は、混沌と混乱によって、人間どもを裏から操る方法を選んだのだが……なんとも、もどかしい。人間どもはよくも、こんな苛立たしさの中で生きてゆけるものだ）<br/><br/>そうまでして、地球に攻め入るのには理由があった。<br/>それは勿論、かつての魔王を宇宙の果てに追放した『救世主』への復讐である。<br/><br/>（待っておれ、救世主どもよ。今度こそ貴様らを根絶やしにし、まずはこの星を我が物としてくれぬ！）<br/><br/>魔王は再び、全船団員に向けた通信の回線を開いた。<br/><br/>「攻撃を開始せよ。北緯３５．６度、東経１３９．８度に向けて特殊弾頭を発射して、その混乱に乗じて母星に降下、<nv-wiki title=\"%E6%A9%8B%E9%A0%AD%E5%A0%A1\"><ruby>橋頭堡<rt>きょうとうほ</rt></ruby></nv-wiki>を確保する！　分かったか！」<br/><br/>魔王は船団員に向けて、取り返しのつかない決定的な命令を下した。<br/><br/>"
}